Repository: mjun/gnome-connection-manager
Catalog: lang/*.po
Languages: fr_fr, it_it, ru_ru

source: Copiar
fr_fr: Copier
it_it: Copia
ru_ru: Копировать

source: Pegar
fr_fr: Coller
it_it: Incolla
ru_ru: Вставить

source: Seleccionar todo
fr_fr: Tout sélectionner
it_it: Seleziona tutto
ru_ru: Выделить всё

source: Guardar buffer en archivo
fr_fr: Enregistrer la sortie du terminal sous...
it_it: Salva il buffer su file
ru_ru: Сохранить буфер в файл

source: Cerrar consola
fr_fr: Fermer console
it_it: Chiudi la console
ru_ru: Закрыть консоль

source: Conectar
fr_fr: Se Connecter
it_it: Connetti
ru_ru: Соединить

source: Agregar Host
fr_fr: Ajouter Hôte
it_it: Aggiungi host
ru_ru: Добавить хост

source: Editar
fr_fr: Editer
it_it: Modifica
ru_ru: Редактировать

source: Eliminar
fr_fr: Supprimer
it_it: Elimina
ru_ru: Удалить

source: Expandir todo
fr_fr: Tout afficher
it_it: Espandi tutto
ru_ru: Развернуть все

source: Contraer todo
fr_fr: Tout cacher
it_it: Contrai tutto
ru_ru: Свернуть все

source: Error al conectar con servidor
fr_fr: Erreur de connexion au serveur
it_it: Errore in fase di connessione al server
ru_ru: Ошибка соединения с хостом

source: Servidores
fr_fr: Serveurs
it_it: Server
ru_ru: Хосты

source: Entrada invalida en archivo de configuracion
fr_fr: Entrée incorrecte du fichier de configuration
it_it: Voce non valida nel file di configurazione
ru_ru: Некорректный параметр в файле конфигурации

source: Guardar como
fr_fr: Enregistrer sous...
it_it: Salva come
ru_ru: Сохранить как

source: No se puede abrir archivo para escritura
fr_fr: Impossible d'ouvrir le fichier en écriture
it_it: Impossibile aprire il file in scrittura
ru_ru: Не могу открыть файл для записи

source: Abrir
fr_fr: Ouvrir
it_it: Apri
ru_ru: Открыть

source: Hay
fr_fr: Il y a
it_it: Ci sono
ru_ru: Открыто консолей:

source: consolas abiertas, confirma que desea salir?
fr_fr: consoles ouvertes, êtes vous sûr de vouloir quitter ?
it_it: console aperte, vuoi uscire comunque?
ru_ru: есть открытые консоли, всё равно выйти?

source: Importar Servidores
fr_fr: Importer Serveurs...
it_it: Importa server
ru_ru: Импорт серверов

source: Ingrese clave:
fr_fr: Entrez mot de passe:
it_it: Inserire la password:
ru_ru: Введите пароль:

source: Clave invalida
fr_fr: Mot de passe incorrecte
it_it: Password non valida
ru_ru: Неправильный пароль

source: Se sobreescribirá la lista de servidores, continuar?
fr_fr: La liste des serveurs va être écrasée, continuer tout de même ?
it_it: L'elenco dei server sarà sovrascritto, vuoi continuare?
ru_ru: Список серверов будет перезаписан. Вы уверены?

source: Archivo invalido
fr_fr: Fichier invalide
it_it: File non valido
ru_ru: Некорректный файл

source: Exportar Servidores
fr_fr: Exporter Serveurs...
it_it: Esporta server
ru_ru: Экспорт серверов

source: Confirma que desea eliminar el host
fr_fr: Êtes vous sûr de vouloir supprimer cet hôte
it_it: Vuoi davvero eliminare l'host?
ru_ru: Вы действительно хотите удалить хост

source: Confirma que desea eliminar todos los hosts del grupo
fr_fr: Êtes vous sûr de vouloir supprimer tous les membres de ce groupe
it_it: Vuoi davvero eliminare tutti gli host del gruppo?
ru_ru: Вы действительно хотите удалить все хосты в группе

source: buscar...
fr_fr: rechercher...
it_it: cerca...
ru_ru: поиск...

source: Local
it_it: Locale
ru_ru: Локальный

source: Host
fr_fr: Adresse
ru_ru: Хост

source: Remoto
fr_fr: Distant
ru_ru: Удалённый

source: Importar lista de servidores desde un archivo
fr_fr: Importer liste de serveurs à partir d'un fichier
it_it: Importa elenco di server da file
ru_ru: Импорт списка серверов из файла

source: Los campos grupo, nombre y host son obligatorios
fr_fr: Les champs groupe, nom et adresse sont requis
it_it: I campi gruppo, nome e host sono necessari
ru_ru: Требуется заполнить поля Группа, Имя и Хост

source: Puerto invalido
fr_fr: Port invalide
it_it: Porta non valida
ru_ru: Некорректный порт

source: El nombre
fr_fr: Nom d'hôte
it_it: Nome host
ru_ru: Имя хоста

source: ya existe para el grupo
fr_fr: déjà existant pour ce groupe
it_it: esiste già nel gruppo
ru_ru: уже есть в группе

source: Error al guardar el host. Descripcion
fr_fr: Erreur survenue en enregistrant cet hôte. Description
it_it: Errore in fase di salvataggio dell'host. Descrizione
ru_ru: Не могу сохранить хост. Описание

source: Debe ingresar host remoto
fr_fr: Entrer ordinateur distant
it_it: Inserisci l'host remoto
ru_ru: Введите адрес удалённого хоста

source: Puerto local ya fue asignado
fr_fr: Port local déjà utilisé
it_it: Porta locale già assegnata
ru_ru: Локальный порт уже занят

source: Separador de Palabras
fr_fr: Séparateur de mot
it_it: Separatore di parole
ru_ru: Разделитель слов

source: Tamaño del buffer
fr_fr: Taille de buffer
it_it: Dimensione del buffer
ru_ru: Размер буфера

source: Transparencia
fr_fr: Transparence
it_it: Trasparenza
ru_ru: Прозрачность

source: Pegar con botón derecho
fr_fr: Coller sur clique droit
it_it: Incolla con il tasto destro
ru_ru: Вставить кликом по правой кнопки мыши

source: Confirmar al cerrar una consola
fr_fr: Confirmer à la clôture d'une console
it_it: Conferma alla chiusura della console
ru_ru: Запрашивать подтверждение при закрытии консоли

source: Confirmar al salir
fr_fr: Confirmer à la sortie
it_it: Conferma all'uscita
ru_ru: Запрашивать подтверждение при выходе

source: Acción
fr_fr: Action
it_it: Azione
ru_ru: Действие

source: Atajo
fr_fr: Raccourci
it_it: Scorciatoia
ru_ru: Сочетание клавиш

source: Comando
fr_fr: Commande
ru_ru: Команда

source: Seleccione el color de fondo
fr_fr: Choisir la couleur de fond
it_it: Seleziona il colore di sfondo
ru_ru: Выберите цвет фона

source: Seleccione el color del texto
fr_fr: Choisir la couleur du texte
it_it: Seleziona il colore del testo
ru_ru: Выберите цвет текста

source: A_cerca de
fr_fr: A _propos de
it_it: Inform_azioni
ru_ru: _О программе

source: Abrir consola local
fr_fr: Ouvrir une console locale
it_it: Apri console locale
ru_ru: Открыть локальную консоль

source: Agregar
fr_fr: Ajouter
it_it: Aggiungi
ru_ru: Добавить

source: Agregar nuevo host
fr_fr: Ajouter un nouvel hôte
it_it: Aggiungi un nuovo host
ru_ru: Добавить новый хост

source: Atajos
fr_fr: Raccourcis
it_it: Scorciatoie
ru_ru: Сочетания клавиш

source: Ay_uda
fr_fr: _Aide
it_it: Ai_uto
ru_ru: _Справка

source: Color del fondo:
fr_fr: Couleur de fond:
it_it: Colore di sfondo:
ru_ru: Цвет фона:

source: Color del texto:
fr_fr: Couleur du texte:
it_it: Colore del testo:
ru_ru: Цвет текста:

source: Colores
fr_fr: Couleurs
it_it: Colori
ru_ru: Цвета

source: Comandos
fr_fr: Commandes
it_it: Comandi
ru_ru: Команды

source: Comandos Personalizados
fr_fr: Commandes Personnalisées
it_it: Comandi personalizzati
ru_ru: Пользовательские команды

source: Comandos Predefinidos
fr_fr: Commandes Standards
it_it: Comandi predefiniti
ru_ru: Стандартные команды

source: Conectar a host seleccionado o a todos los host del grupo
fr_fr: Se connecter à l'hôte sélectionné ou à tous les hôtes du groupe
it_it: Connetti all'host selezionato o a tutti gli host del gruppo
ru_ru: Соединиться с выбранным хостом или со всеми хостами в группе

source: Configuración
fr_fr: Configuration
it_it: Impostazioni
ru_ru: Настройки

source: Editar Host
fr_fr: Editer Hôte
it_it: Modifica host
ru_ru: Редактировать хост

source: Editar propiedades de host seleccionado
fr_fr: Editer propriétés de l'hôte sélectionné
it_it: Modifica le proprietà dell'host selezionato
ru_ru: Изменение свойств хоста

source: Eliminar host seleccionado
fr_fr: Supprimer hôte sélectionné
it_it: Elimina l'host selezionato
ru_ru: Удалить выбранный хост

source: Enviar comandos al iniciar sesión
fr_fr: Envoyer les commandes après la connexion
it_it: Invia i comandi all'inizio della sessione
ru_ru: Выполнить команды после подключения

source: Exportar lista de servidores a un archivo
fr_fr: Exporter la liste des serveurs dans un fichier
it_it: Esporta l'elenco dei server su file
ru_ru: Экспорт списка серверов в файл

source: General
fr_fr: Général
it_it: Generale
ru_ru: Основные

source: Grupo
fr_fr: Groupe
it_it: Gruppo
ru_ru: Группа

source: Guardar buffer _como
fr_fr: Enregistrer buffer sous
it_it: Salva il buffer _come
ru_ru: Сохранить буфер как

source: Guardar buffer de la consola activa en un archivo
fr_fr: Enregistrer le buffer de la console sélectionnée dans un fichier
it_it: Salva il buffer della console attiva su un file
ru_ru: Сохранить буфер активной консоли в файл

source: Host Remoto
fr_fr: Adresse Distante
ru_ru: Удалённый хост

source: Nombre
fr_fr: Nom
it_it: Nome
ru_ru: Имя

source: Password
fr_fr: Mot de passe
ru_ru: Пароль

source: Propiedades
fr_fr: Propriétés
it_it: Proprietà
ru_ru: Свойства

source: Puerto
fr_fr: Port
it_it: Porta
ru_ru: Порт

source: Puerto Local
fr_fr: Port Local
it_it: Porta locale
ru_ru: Локальный порт

source: Puerto Remoto
fr_fr: Port Distant
it_it: Porta remota
ru_ru: Удалённый порт

source: Separar consola horizontalmente
fr_fr: Séparer la console horizontalement
it_it: Dividi la console orizzontalmente
ru_ru: Разделить консоли по горизонтали

source: Separar consola verticalmente
fr_fr: Séparer la console verticalement
it_it: Dividi la console verticalmente
ru_ru: Разделить консоли по вертикали

source: Tipo
fr_fr: Type
ru_ru: Тип

source: Túnel
fr_fr: Tunnel
it_it: Tunnel
ru_ru: Туннель

source: Unir todas las consolas
fr_fr: Fusionner toutes les consoles
it_it: Riunisci tutte le console
ru_ru: Убрать разделение всех консолей

source: Usar colores por defecto
fr_fr: Couleurs par défaut
it_it: Colori predefiniti
ru_ru: Цвета по умолчанию

source: Usuario
fr_fr: Utilisateur
it_it: Utente
ru_ru: Пользователь

source: _Archivo
fr_fr: _Fichier
it_it: _File
ru_ru: _Файл

source: _Exportar servidores
fr_fr: _Exporter serveurs
it_it: _Esporta server
ru_ru: _Экспорт серверов

source: _Importar servidores
fr_fr: _Importer serveurs
it_it: _Importa server
ru_ru: _Импорт серверов

source: translator-credits
fr_fr: William
it_it: Vincenzo Reale
ru_ru: Фокин Денис vejed

source: Comprobar actualizaciones
fr_fr: Rechercher mise à jour
it_it: Controlla gli aggiornamenti
ru_ru: Проверять обновления

source: Hay una nueva version disponible en http://kuthulu.com/gcm/?module=download
fr_fr: Il y a une nouvelle version disponible sur http://kuthulu.com/gcm/?module=download
it_it: Una nuova versione è disponibile presso http://kuthulu.com/gcm/?module=download
ru_ru: На сайте http://kuthulu.com/gcm/?module=download доступна новая версия программы

source: Renombrar consola
fr_fr: Renommer onglet
it_it: Rinomina la scheda
ru_ru: Переименовать вкладку

source: Ingrese nuevo nombre
fr_fr: Entrez votre nom
it_it: Inserisci un nuovo nome
ru_ru: Введите новое имя

source: Copiar Direccion
fr_fr: Copier l'adresse
it_it: Copia l'indirizzo
ru_ru: Копировать адрес

source: Keep-Alive
ru_ru: Отправлять Keep-Alive

source: Intervalo en segundos para enviar paquetes keep-alive
fr_fr: Interval en secondes entre chaque paquets keep-alive
it_it: Intervallo in secondi di invio dei pacchetti di keep-alive
ru_ru: Секунд между Keep-Alive пакетами

source: Reiniciar consola
fr_fr: Réinitialiser la console
it_it: Ripristina la console
ru_ru: Переинициализировать консоль

source: Reiniciar y Limpiar consola
fr_fr: Réinitialiser et Effacer la console
it_it: Ripristina e svuota la console
ru_ru: Переинициализировать и очистить консоль

source: Ocultar botón donar
fr_fr: Masquer bouton de don
it_it: Nascondi il pulsante di donazione
ru_ru: Скрыть напоминание о пожертвовании

source: Seleccione la fuente
fr_fr: Sélectionnez la police
it_it: Seleziona il carattere
ru_ru: Выберите шрифт

source: Dejar en blanco para autenticación sin password/public key
fr_fr: Laissez vide pour une authentification par clé publique ou de mot de passe
it_it: Lasciare vuoto in casi di autenticazione senza password/chiave pubblica
ru_ru: Оставьте пустым при аутентификации открытым ключом или без пароля

source: Redirigir X11
fr_fr: X11 Forwarding
it_it: Inoltro di X11
ru_ru: Проброс X11

source: Usar fuente de ancho fijo por defecto
fr_fr: Utilisation police à chasse fixe par défaut
it_it: Usa il carattere predefinito a larghezza fissa
ru_ru: Использовать системный моноширинный шрифт

source: Fuente:
fr_fr: Police:
it_it: Carattere:
ru_ru: Шрифт:

source: Comandos personalizados
fr_fr: Commandes personnalisées
it_it: Comandi personalizzati
ru_ru: Пользовательские команды

source: Duplicar Host
fr_fr: Dupliquer
it_it: Duplica l'host
ru_ru: Дублировать хост

source: Reconectar al host
fr_fr: Reconnecter à l'hôte
it_it: Riconnetti all'host
ru_ru: Переподключиться к хосту

source: Clonar consola
fr_fr: Clone la console
it_it: Clonare la console
ru_ru: Клонировать консоль

source: No hay consolas abiertas
fr_fr: Aucunes consoles ouvertes
it_it: Nessun console aperta
ru_ru: Нет открытых консолей

source: Copiar selección al portapapeles
fr_fr: Copier la sélection dans le presse papier
it_it: Copia la selezione negli appunti
ru_ru: Копировать выделение в буфер

source: Enviar comandos a varios hosts al mismo tiempo
fr_fr: Envoyer des commandes à plusieurs hôtes en même temps
it_it: Invia i comandi a diversi host contemporaneamente
ru_ru: Отправить команду одновременно нескольким хостам

source: Cluster
ru_ru: Кластер

source: Seleccione las consolas a utilizar:
fr_fr: Sélectionnez les hôtes à utiliser:
it_it: Seleziona le console da utilizzare:
ru_ru: Выберите консоли:

source: Limpiar selección
fr_fr: Tout désélectionner
it_it: Cancella la selezione
ru_ru: Снять выделение

source: Invertir selección
fr_fr: Inverser la sélection
it_it: Inverti la selezione
ru_ru: Инвертировать выделение

source: Ingrese el texto a enviar a las consolas:
fr_fr: Entrez le texte à envoyer aux hôtes:
it_it: Inserisci il testo da inviare agli host:
ru_ru: Введите текст для отправки хостам:

source: Activar
fr_fr: Activer
it_it: Attiva
ru_ru: Выбрать

source: Salir
fr_fr: Quitter
it_it: Esci
ru_ru: Выход

source: Copiar y Pegar
fr_fr: Copier et Coller
it_it: Copia e incolla
ru_ru: Копировать и Вставить

source: _Salir
fr_fr: _Quitter
it_it: E_sci
ru_ru: В_ыход

source: Usar formato grupo1/grupo2/grupo3 para crear subgrupos
fr_fr: Pour créer des sous-groupes utiliser le format groupe1/groupe2/groupe3
it_it: Per creare sottogruppi utilizzare il formato gruppi1/gruppi2/gruppi3
ru_ru: Чтобы создать подгруппы, используйте формат группа1/группа2/группа3

source: Habilitar log
fr_fr: Activer la journalisation
it_it: Attivare log
ru_ru: Включить журнал

source: No se puede abrir el archivo de log para escritura
fr_fr: Impossible d'ouvrir le fichier journal en écriture
it_it: Impossibile aprire il file di log in scrittura
ru_ru: Не могу открыть лог-файл для записи

source: Ruta de logs
fr_fr: Chemin du fichier journal
it_it: Percorso del log
ru_ru: Путь к файлу журнала

source: Clave Privada
fr_fr: Clé Privée
it_it: Chiave Privata
ru_ru: Закрытый ключ

source: Redirigir Agente
fr_fr: Agent Forwarding
it_it: Agent Forwarding
ru_ru: Проброс Агента (ForwardAgent)

source: Habilitar Log
fr_fr: Activer la Journalisation
it_it: Attivare Log
ru_ru: Включить журнал

source: Descripción
fr_fr: Description
it_it: Descrizione
ru_ru: Описание

source: Dinámico
fr_fr: Dynamique
it_it: Dinamico
ru_ru: Динамик

source: Crear redirección dinámica de puertos
fr_fr: Créer la redirection de port dynamique
it_it: Crea il port forwarding dinamico
ru_ru: Создать динамическую переадресацию портов

source: <span size='smaller'>Usar ##D=milisegundos para introducir un delay. Ej: ##D=1000</span>
fr_fr: <span size='smaller'>Utilisez ##D=millisecondes pour insérer un retard. P ex: ##D=1000</span>
it_it: <span size='smaller'>Utilizzare ##D=millisecondi per introdurre un ritardo. P es: ##D=1000</span>
ru_ru: <span size='smaller'>Используйте ##D=миллисекунд для вставки зареджки. например: ##D=1000</span>

source: <span size="smaller">CTRL+UP/CTRL+DOWN para historial</span>
fr_fr: <span size="smaller">CTRL+UP/CTRL+DOWN pour record</span>
it_it: <span size="smaller">CTRL+UP/CTRL+DOWN per la storia</span>
ru_ru: <span size="smaller">CTRL+UP/CTRL+DOWN для истории</span>

source: Nunca
fr_fr: Jamais
it_it: Mai
ru_ru: Никогда

source: Siempre
fr_fr: Toujours
it_it: Sempre
ru_ru: Всегда

source: Sólo si no hay errores
fr_fr: Seulement si aucune erreur
it_it: Solo se nessun errore
ru_ru: Только при отсутствии ошибок

source: _Ver
fr_fr: Vue
it_it: Vista
ru_ru: _Вид

source: Mostrar Toolbar
fr_fr: Montrer la barre d'outils
it_it: Mostra Toolbar
ru_ru: Показать панель инструментов

source: Mostrar Panel
fr_fr: Montrer le panneau
it_it: Mostra Panel
ru_ru: Показать панель

source: Compresión
fr_fr: Compression
it_it: Compressione
ru_ru: Сжатие

source: Nivel de compresión: blanco: por defecto 1: min 9: max
fr_fr: Niveau de compression: vide: par défaut 1: min 9: max
it_it: Livello di compressione: vuoto: predefiniti 1: min 9: max
ru_ru: Степень сжатия: пусто: по умолчанию 1: мин. 9: макс.

source: Opciones extra
fr_fr: Arguments supplémentaires
it_it: Argomenti extra
ru_ru: Дополнительные аргументы

source: Parámetros extra a pasar a la línea de comandos
fr_fr: Arguments supplémentaires pour passer à la ligne de commande
it_it: Argomenti extra per passare alla riga di comando
ru_ru: Дополнительные аргументы для передачи в командную строку

source: Sequencias de Teclas:
fr_fr: Séquences touches
it_it: Sequenze di tasti
ru_ru: Последовательности ключей

source: Colores y Teclas
fr_fr: Couleurs et Touches
it_it: Colori e Tasti
ru_ru: Цвета и клавиши

source: Copiar todo
fr_fr: Tout copier
it_it: Copia tutto
ru_ru: Копировать всё

source: Abrir consola local al inicio
fr_fr: Ouvrir la console locale au démarrage
it_it: Aprire la console locale all'avvio
ru_ru: Открытвать локальную консоль при запуске

source: _Editar
fr_fr: Édit_er
it_it: _Modifica
ru_ru: _Правка

source: _Servidores
fr_fr: _Serveurs
it_it: _Server
ru_ru: С_ерверы
